{
  "token_to_id": {
    "[PAD]": 0,
    "[BOS]": 1,
    "[EOS]": 2,
    "[MASK]": 3,
    "[UNK]": 4,
    ",": 5,
    ":": 6,
    ".": 7,
    "'": 8,
    "the": 9,
    "I": 10,
    "to": 11,
    "and": 12,
    ";": 13,
    "of": 14,
    "s": 15,
    "you": 16,
    "a": 17,
    "my": 18,
    "?": 19,
    "in": 20,
    "!": 21,
    "is": 22,
    "that": 23,
    "And": 24,
    "not": 25,
    "-": 26,
    "me": 27,
    "d": 28,
    "be": 29,
    "it": 30,
    "with": 31,
    "for": 32,
    "your": 33,
    "his": 34,
    "he": 35,
    "have": 36,
    "this": 37,
    "him": 38,
    "thou": 39,
    "as": 40,
    "so": 41,
    "thy": 42,
    "will": 43,
    "but": 44,
    "all": 45,
    "The": 46,
    "To": 47,
    "her": 48,
    "do": 49,
    "ing": 50,
    "by": 51,
    "we": 52,
    "on": 53,
    "thee": 54,
    "are": 55,
    "shall": 56,
    "our": 57,
    "no": 58,
    "That": 59,
    "what": 60,
    "ll": 61,
    "at": 62,
    "But": 63,
    "O": 64,
    "good": 65,
    "What": 66,
    "ly": 67,
    "or": 68,
    "am": 69,
    "ed": 70,
    "from": 71,
    "er": 72,
    "more": 73,
    "if": 74,
    "t": 75,
    "For": 76,
    "st": 77,
    "now": 78,
    "us": 79,
    "she": 80,
    "was": 81,
    "sir": 82,
    "them": 83,
    "A": 84,
    "lord": 85,
    "would": 86,
    "KING": 87,
    "man": 88,
    "here": 89,
    "an": 90,
    "their": 91,
    "they": 92,
    "My": 93,
    "love": 94,
    "king": 95,
    "then": 96,
    "say": 97,
    "come": 98,
    "one": 99,
    "As": 100,
    "let": 101,
    "well": 102,
    "hath": 103,
    "know": 104,
    "like": 105,
    "make": 106,
    "may": 107,
    "un": 108,
    "You": 109,
    "were": 110,
    "must": 111,
    "than": 112,
    "there": 113,
    "He": 114,
    "upon": 115,
    "father": 116,
    "should": 117,
    "go": 118,
    "which": 119,
    "out": 120,
    "had": 121,
    "see": 122,
    "up": 123,
    "If": 124,
    "death": 125,
    "y": 126,
    "how": 127,
    "did": 128,
    "DUKE": 129,
    "too": 130,
    "o": 131,
    "yet": 132,
    "some": 133,
    "time": 134,
    "In": 135,
    "RICHARD": 136,
    "when": 137,
    "Which": 138,
    "speak": 139,
    "mine": 140,
    "God": 141,
    "can": 142,
    "Why": 143,
    "p": 144,
    "such": 145,
    "First": 146,
    "day": 147,
    "give": 148,
    "take": 149,
    "art": 150,
    "es": 151,
    "these": 152,
    "With": 153,
    "son": 154,
    "S": 155,
    "re": 156,
    "g": 157,
    "heart": 158,
    "How": 159,
    "Come": 160,
    "No": 161,
    "life": 162,
    "Of": 163,
    "This": 164,
    "b": 165,
    "hear": 166,
    "So": 167,
    "brother": 168,
    "GLOUCESTER": 169,
    "men": 170,
    "Thou": 171,
    "en": 172,
    "e": 173,
    "We": 174,
    "most": 175,
    "tell": 176,
    "made": 177,
    "tis": 178,
    "QUEEN": 179,
    "VINCENTIO": 180,
    "OF": 181,
    "much": 182,
    "ers": 183,
    "think": 184,
    "Is": 185,
    "Lord": 186,
    "Now": 187,
    "c": 188,
    "night": 189,
    "HENRY": 190,
    "m": 191,
    "le": 192,
    "never": 193,
    "any": 194,
    "blood": 195,
    "hand": 196,
    "Your": 197,
    "name": 198,
    "where": 199,
    "YORK": 200,
    "own": 201,
    "Or": 202,
    "dis": 203,
    "th": 204,
    "i": 205,
    "Where": 206,
    "cannot": 207,
    "fair": 208,
    "It": 209,
    "true": 210,
    "noble": 211,
    "been": 212,
    "very": 213,
    "EDWARD": 214,
    "done": 215,
    "honour": 216,
    "doth": 217,
    "again": 218,
    "less": 219,
    "Ay": 220,
    "sweet": 221,
    "look": 222,
    "f": 223,
    "l": 224,
    "When": 225,
    "old": 226,
    "who": 227,
    "Edward": 228,
    "ROMEO": 229,
    "al": 230,
    "before": 231,
    "nor": 232,
    "way": 233,
    "By": 234,
    "MENENIUS": 235,
    "both": 236,
    "world": 237,
    "queen": 238,
    "T": 239,
    "de": 240,
    "r": 241,
    "Let": 242,
    "Then": 243,
    "PETRUCHIO": 244,
    "call": 245,
    "down": 246,
    "great": 247,
    "Who": 248,
    "being": 249,
    "ever": 250,
    "leave": 251,
    "mother": 252,
    "myself": 253,
    "other": 254,
    "head": 255,
    "n": 256,
    "thus": 257,
    "CORIOLANUS": 258,
    "hast": 259,
    "live": 260,
    "rest": 261,
    "Second": 262,
    "ar": 263,
    "wife": 264,
    "Be": 265,
    "fear": 266,
    "eyes": 267,
    "C": 268,
    "bear": 269,
    "comes": 270,
    "Go": 271,
    "grace": 272,
    "house": 273,
    "poor": 274,
    "Than": 275,
    "die": 276,
    "away": 277,
    "ch": 278,
    "ent": 279,
    "friends": 280,
    "ful": 281,
    "pray": 282,
    "III": 283,
    "dead": 284,
    "heaven": 285,
    "stay": 286,
    "many": 287,
    "Warwick": 288,
    "stand": 289,
    "B": 290,
    "His": 291,
    "off": 292,
    "Tis": 293,
    "ISABELLA": 294,
    "word": 295,
    "Romeo": 296,
    "daughter": 297,
    "end": 298,
    "nothing": 299,
    "Well": 300,
    "gone": 301,
    "soul": 302,
    "Here": 303,
    "ation": 304,
    "better": 305,
    "JULIET": 306,
    "LEONTES": 307,
    "Nay": 308,
    "ous": 309,
    "se": 310,
    "thing": 311,
    "crown": 312,
    "long": 313,
    "LADY": 314,
    "ness": 315,
    "news": 316,
    "against": 317,
    "ity": 318,
    "set": 319,
    "those": 320,
    "SICINIUS": 321,
    "hence": 322,
    "little": 323,
    "There": 324,
    "li": 325,
    "per": 326,
    "ts": 327,
    "u": 328,
    "Sir": 329,
    "ra": 330,
    "F": 331,
    "still": 332,
    "two": 333,
    "Not": 334,
    "best": 335,
    "forth": 336,
    "himself": 337,
    "part": 338,
    "LUCIO": 339,
    "Thy": 340,
    "face": 341,
    "till": 342,
    "D": 343,
    "IV": 344,
    "Richard": 345,
    "con": 346,
    "unto": 347,
    "Have": 348,
    "peace": 349,
    "therefore": 350,
    "else": 351,
    "first": 352,
    "pe": 353,
    "though": 354,
    "tongue": 355,
    "w": 356,
    "ance": 357,
    "could": 358,
    "duke": 359,
    "hope": 360,
    "might": 361,
    "words": 362,
    "put": 363,
    "right": 364,
    "ELIZABETH": 365,
    "York": 366,
    "dear": 367,
    "ere": 368,
    "lady": 369,
    "thine": 370,
    "Good": 371,
    "ate": 372,
    "back": 373,
    "home": 374,
    "master": 375,
    "power": 376,
    "v": 377,
    "Henry": 378,
    "Yet": 379,
    "est": 380,
    "husband": 381,
    "once": 382,
    "people": 383,
    "keep": 384,
    "place": 385,
    "She": 386,
    "Will": 387,
    "light": 388,
    "thought": 389,
    "All": 390,
    "Shall": 391,
    "VI": 392,
    "WARWICK": 393,
    "ad": 394,
    "gentle": 395,
    "ri": 396,
    "Citizen": 397,
    "II": 398,
    "bed": 399,
    "earth": 400,
    "ro": 401,
    "show": 402,
    "why": 403,
    "Nurse": 404,
    "P": 405,
    "cause": 406,
    "im": 407,
    "mean": 408,
    "ta": 409,
    "young": 410,
    "They": 411,
    "lords": 412,
    "none": 413,
    "CAPULET": 414,
    "L": 415,
    "find": 416,
    "pardon": 417,
    "prince": 418,
    "said": 419,
    "use": 420,
    "R": 421,
    "bring": 422,
    "every": 423,
    "hands": 424,
    "Do": 425,
    "came": 426,
    "ce": 427,
    "ho": 428,
    "Rome": 429,
    "bid": 430,
    "shame": 431,
    "war": 432,
    "BRUTUS": 433,
    "BUCKINGHAM": 434,
    "H": 435,
    "age": 436,
    "heard": 437,
    "ies": 438,
    "BOLINGBROKE": 439,
    "From": 440,
    "TRANIO": 441,
    "ha": 442,
    "ne": 443,
    "tears": 444,
    "whose": 445,
    "M": 446,
    "Our": 447,
    "W": 448,
    "mind": 449,
    "morrow": 450,
    "ter": 451,
    "far": 452,
    "lie": 453,
    "since": 454,
    "state": 455,
    "ve": 456,
    "King": 457,
    "MARGARET": 458,
    "kill": 459,
    "last": 460,
    "eye": 461,
    "fall": 462,
    "sun": 463,
    "ver": 464,
    "E": 465,
    "help": 466,
    "hither": 467,
    "whom": 468,
    "ANGELO": 469,
    "about": 470,
    "answer": 471,
    "gracious": 472,
    "thousand": 473,
    "ves": 474,
    "Clarence": 475,
    "Nor": 476,
    "boy": 477,
    "child": 478,
    "friend": 479,
    "full": 480,
    "sp": 481,
    "KATHARINA": 482,
    "able": 483,
    "ay": 484,
    "fellow": 485,
    "hold": 486,
    "k": 487,
    "royal": 488,
    "Marcius": 489,
    "ex": 490,
    "gentleman": 491,
    "into": 492,
    "over": 493,
    "body": 494,
    "co": 495,
    "cousin": 496,
    "woman": 497,
    "ESCALUS": 498,
    "after": 499,
    "land": 500,
    "makes": 501,
    "please": 502,
    "qu": 503,
    "sorrow": 504,
    "ge": 505,
    "ine": 506,
    "ion": 507,
    "law": 508,
    "meet": 509,
    "Hath": 510,
    "dost": 511,
    "ess": 512,
    "fortune": 513,
    "prove": 514,
    "ting": 515,
    "DUCHESS": 516,
    "Duke": 517,
    "ble": 518,
    "ings": 519,
    "wilt": 520,
    "em": 521,
    "ish": 522,
    "joy": 523,
    "play": 524,
    "Angelo": 525,
    "arms": 526,
    "hour": 527,
    "kind": 528,
    "An": 529,
    "CAMILLO": 530,
    "another": 531,
    "grave": 532,
    "indeed": 533,
    "Even": 534,
    "Provost": 535,
    "Would": 536,
    "comfort": 537,
    "even": 538,
    "has": 539,
    "led": 540,
    "matter": 541,
    "ment": 542,
    "need": 543,
    "talk": 544,
    "wrong": 545,
    "N": 546,
    "fight": 547,
    "follow": 548,
    "grief": 549,
    "par": 550,
    "FRIAR": 551,
    "HORTENSIO": 552,
    "Upon": 553,
    "get": 554,
    "lies": 555,
    "mis": 556,
    "only": 557,
    "Are": 558,
    "BAPTISTA": 559,
    "di": 560,
    "ear": 561,
    "high": 562,
    "ill": 563,
    "po": 564,
    "rather": 565,
    "sh": 566,
    "truth": 567,
    "wish": 568,
    "years": 569,
    "AUTOLYCUS": 570,
    "COMINIUS": 571,
    "More": 572,
    "business": 573,
    "hate": 574,
    "lo": 575,
    "new": 576,
    "pr": 577,
    "ut": 578,
    "At": 579,
    "CLARENCE": 580,
    "Third": 581,
    "ant": 582,
    "el": 583,
    "lay": 584,
    "shalt": 585,
    "sleep": 586,
    "turn": 587,
    "ac": 588,
    "il": 589,
    "mad": 590,
    "sa": 591,
    "sea": 592,
    "ted": 593,
    "thank": 594,
    "BENVOLIO": 595,
    "Clown": 596,
    "Take": 597,
    "ck": 598,
    "ence": 599,
    "holy": 600,
    "swear": 601,
    "three": 602,
    "ved": 603,
    "GRUMIO": 604,
    "Her": 605,
    "PROSPERO": 606,
    "ap": 607,
    "doubt": 608,
    "enough": 609,
    "false": 610,
    "horse": 611,
    "med": 612,
    "mo": 613,
    "pity": 614,
    "sound": 615,
    "ty": 616,
    "welcome": 617,
    "G": 618,
    "Kate": 619,
    "MERCUTIO": 620,
    "Murderer": 621,
    "happy": 622,
    "ic": 623,
    "lives": 624,
    "villain": 625,
    "LUCENTIO": 626,
    "Servant": 627,
    "Were": 628,
    "arm": 629,
    "born": 630,
    "country": 631,
    "et": 632,
    "gods": 633,
    "kiss": 634,
    "late": 635,
    "madam": 636,
    "nature": 637,
    "pre": 638,
    "present": 639,
    "within": 640,
    "city": 641,
    "content": 642,
    "ld": 643,
    "maid": 644,
    "mistress": 645,
    "sister": 646,
    "sovereign": 647,
    "ten": 648,
    "things": 649,
    "Give": 650,
    "PAULINA": 651,
    "Was": 652,
    "ars": 653,
    "beseech": 654,
    "fire": 655,
    "foul": 656,
    "ins": 657,
    "ks": 658,
    "means": 659,
    "proud": 660,
    "saw": 661,
    "while": 662,
    "z": 663,
    "GREMIO": 664,
    "POMPEY": 665,
    "Say": 666,
    "breath": 667,
    "sc": 668,
    "seen": 669,
    "send": 670,
    "yours": 671,
    "England": 672,
    "Look": 673,
    "POLIXENES": 674,
    "VOLUMNIA": 675,
    "ab": 676,
    "bloody": 677,
    "bo": 678,
    "looks": 679,
    "seem": 680,
    "under": 681,
    "yourself": 682,
    "HASTINGS": 683,
    "Servingman": 684,
    "Some": 685,
    "Tybalt": 686,
    "beat": 687,
    "break": 688,
    "ca": 689,
    "h": 690,
    "pro": 691,
    "res": 692,
    "traitor": 693,
    "um": 694,
    "uncle": 695,
    "LAURENCE": 696,
    "children": 697,
    "days": 698,
    "fa": 699,
    "its": 700,
    "person": 701,
    "pur": 702,
    "sin": 703,
    "sit": 704,
    "tender": 705,
    "together": 706,
    "Ah": 707,
    "On": 708,
    "Therefore": 709,
    "ears": 710,
    "foot": 711,
    "left": 712,
    "majesty": 713,
    "mercy": 714,
    "reason": 715,
    "sword": 716,
    "told": 717,
    "ward": 718,
    "warrant": 719,
    "wear": 720,
    "woe": 721,
    "NORTHUMBERLAND": 722,
    "air": 723,
    "care": 724,
    "command": 725,
    "ct": 726,
    "farewell": 727,
    "mar": 728,
    "ow": 729,
    "pass": 730,
    "report": 731,
    "save": 732,
    "x": 733,
    "Tell": 734,
    "Though": 735,
    "ask": 736,
    "cold": 737,
    "does": 738,
    "justice": 739,
    "marry": 740,
    "pi": 741,
    "return": 742,
    "sad": 743,
    "times": 744,
    "worthy": 745,
    "ANNE": 746,
    "believe": 747,
    "bl": 748,
    "heavy": 749,
    "nurse": 750,
    "purpose": 751,
    "run": 752,
    "through": 753,
    "ure": 754,
    "without": 755,
    "Juliet": 756,
    "PRINCE": 757,
    "fe": 758,
    "fly": 759,
    "free": 760,
    "lost": 761,
    "oath": 762,
    "pluck": 763,
    "sent": 764,
    "strange": 765,
    "te": 766,
    "Bolingbroke": 767,
    "Clifford": 768,
    "Signior": 769,
    "charge": 770,
    "cry": 771,
    "faith": 772,
    "fit": 773,
    "found": 774,
    "liege": 775,
    "loss": 776,
    "near": 777,
    "past": 778,
    "says": 779,
    "spirit": 780,
    "thyself": 781,
    "tr": 782,
    "ur": 783,
    "weep": 784,
    "Away": 785,
    "Con": 786,
    "Farewell": 787,
    "One": 788,
    "Should": 789,
    "Whose": 790,
    "common": 791,
    "cur": 792,
    "fool": 793,
    "ground": 794,
    "haste": 795,
    "ou": 796,
    "pl": 797,
    "ps": 798,
    "ving": 799,
    "Did": 800,
    "Pray": 801,
    "ard": 802,
    "bold": 803,
    "deep": 804,
    "devil": 805,
    "entreat": 806,
    "fast": 807,
    "friar": 808,
    "id": 809,
    "ise": 810,
    "married": 811,
    "prison": 812,
    "red": 813,
    "service": 814,
    "ti": 815,
    "wise": 816,
    "ye": 817,
    "Can": 818,
    "France": 819,
    "Like": 820,
    "change": 821,
    "dream": 822,
    "fault": 823,
    "got": 824,
    "ma": 825,
    "op": 826,
    "ple": 827,
    "remember": 828,
    "sight": 829,
    "slain": 830,
    "straight": 831,
    "thoughts": 832,
    "AUFIDIUS": 833,
    "FLORIZEL": 834,
    "Messenger": 835,
    "These": 836,
    "alone": 837,
    "ba": 838,
    "banish": 839,
    "beauty": 840,
    "ends": 841,
    "enemy": 842,
    "general": 843,
    "gr": 844,
    "la": 845,
    "ling": 846,
    "lose": 847,
    "mark": 848,
    "open": 849,
    "read": 850,
    "ready": 851,
    "sure": 852,
    "touch": 853,
    "und": 854,
    "wind": 855,
    "worth": 856,
    "Claudio": 857,
    "See": 858,
    "Un": 859,
    "brought": 860,
    "ches": 861,
    "deed": 862,
    "draw": 863,
    "hours": 864,
    "revenge": 865,
    "side": 866,
    "soon": 867,
    "su": 868,
    "twenty": 869,
    "ul": 870,
    "widow": 871,
    "wit": 872,
    "yield": 873,
    "Gentleman": 874,
    "Had": 875,
    "Madam": 876,
    "May": 877,
    "Senator": 878,
    "ass": 879,
    "bow": 880,
    "canst": 881,
    "confess": 882,
    "court": 883,
    "des": 884,
    "duty": 885,
    "ged": 886,
    "itself": 887,
    "knows": 888,
    "mock": 889,
    "point": 890,
    "pt": 891,
    "rich": 892,
    "ry": 893,
    "self": 894,
    "speed": 895,
    "work": 896,
    "youth": 897,
    "Against": 898,
    "MARCIUS": 899,
    "Master": 900,
    "Montague": 901,
    "SEBASTIAN": 902,
    "Shepherd": 903,
    "bound": 904,
    "company": 905,
    "conf": 906,
    "cut": 907,
    "desire": 908,
    "field": 909,
    "ils": 910,
    "j": 911,
    "order": 912,
    "ors": 913,
    "ped": 914,
    "pleasure": 915,
    "sake": 916,
    "serve": 917,
    "sing": 918,
    "stands": 919,
    "women": 920,
    "Camillo": 921,
    "Thus": 922,
    "counsel": 923,
    "cre": 924,
    "either": 925,
    "fearful": 926,
    "ges": 927,
    "half": 928,
    "hard": 929,
    "harm": 930,
    "hearts": 931,
    "heir": 932,
    "hell": 933,
    "hi": 934,
    "just": 935,
    "known": 936,
    "met": 937,
    "murder": 938,
    "ven": 939,
    "BIONDELLO": 940,
    "Buckingham": 941,
    "Gloucester": 942,
    "Hastings": 943,
    "Till": 944,
    "each": 945,
    "honest": 946,
    "ind": 947,
    "loving": 948,
    "marriage": 949,
    "strike": 950,
    "strong": 951,
    "sur": 952,
    "tain": 953,
    "tale": 954,
    "trust": 955,
    "Norfolk": 956,
    "Re": 957,
    "attend": 958,
    "che": 959,
    "deliver": 960,
    "form": 961,
    "given": 962,
    "highness": 963,
    "ms": 964,
    "patience": 965,
    "safe": 966,
    "sign": 967,
    "something": 968,
    "tent": 969,
    "voices": 970,
    "win": 971,
    "withal": 972,
    "wonder": 973,
    "woo": 974,
    "ANTONIO": 975,
    "AUMERLE": 976,
    "Lucentio": 977,
    "ag": 978,
    "ally": 979,
    "coming": 980,
    "course": 981,
    "didst": 982,
    "enter": 983,
    "flatter": 984,
    "ga": 985,
    "gentlemen": 986,
    "heavens": 987,
    "knew": 988,
    "learn": 989,
    "loves": 990,
    "ls": 991,
    "pale": 992,
    "strength": 993,
    "suit": 994,
    "took": 995,
    "tri": 996,
    "watch": 997,
    "GONZALO": 998,
    "Lancaster": 999,
    "Marry": 1000,
    "V": 1001,
    "act": 1002,
    "ans": 1003,
    "become": 1004,
    "br": 1005,
    "brave": 1006,
    "cks": 1007,
    "enemies": 1008,
    "int": 1009,
    "lips": 1010,
    "ob": 1011,
    "post": 1012,
    "same": 1013,
    "stir": 1014,
    "Bianca": 1015,
    "Lady": 1016,
    "Most": 1017,
    "ced": 1018,
    "certain": 1019,
    "cha": 1020,
    "cy": 1021,
    "dare": 1022,
    "fore": 1023,
    "gates": 1024,
    "ive": 1025,
    "ke": 1026,
    "next": 1027,
    "om": 1028,
    "ons": 1029,
    "pen": 1030,
    "sed": 1031,
    "seek": 1032,
    "souls": 1033,
    "suffer": 1034,
    "thanks": 1035,
    "title": 1036,
    "water": 1037,
    "Alas": 1038,
    "CLAUDIO": 1039,
    "CLIFFORD": 1040,
    "HERMIONE": 1041,
    "bosom": 1042,
    "breast": 1043,
    "bs": 1044,
    "cheer": 1045,
    "consent": 1046,
    "gave": 1047,
    "ice": 1048,
    "jest": 1049,
    "lack": 1050,
    "merry": 1051,
    "often": 1052,
    "poison": 1053,
    "rage": 1054,
    "sworn": 1055,
    "themselves": 1056,
    "Aufidius": 1057,
    "Being": 1058,
    "Call": 1059,
    "LORD": 1060,
    "MIRANDA": 1061,
    "Make": 1062,
    "Petruchio": 1063,
    "Since": 1064,
    "Tranio": 1065,
    "along": 1066,
    "appear": 1067,
    "black": 1068,
    "ci": 1069,
    "curse": 1070,
    "ered": 1071,
    "ery": 1072,
    "fi": 1073,
    "foe": 1074,
    "forget": 1075,
    "further": 1076,
    "hang": 1077,
    "ir": 1078,
    "move": 1079,
    "plain": 1080,
    "str": 1081,
    "throw": 1082,
    "tra": 1083,
    "twas": 1084,
    "twere": 1085,
    "ud": 1086,
    "vel": 1087,
    "virtue": 1088,
    "worse": 1089,
    "Hereford": 1090,
    "JOHN": 1091,
    "already": 1092,
    "ast": 1093,
    "ates": 1094,
    "bad": 1095,
    "battle": 1096,
    "beg": 1097,
    "begin": 1098,
    "chance": 1099,
    "ction": 1100,
    "dangerous": 1101,
    "grant": 1102,
    "hot": 1103,
    "issue": 1104,
    "kings": 1105,
    "les": 1106,
    "morning": 1107,
    "office": 1108,
    "request": 1109,
    "ser": 1110,
    "si": 1111,
    "subject": 1112,
    "want": 1113,
    "Before": 1114,
    "Coriolanus": 1115,
    "K": 1116,
    "Richmond": 1117,
    "Tower": 1118,
    "Welcome": 1119,
    "Yes": 1120,
    "af": 1121,
    "ats": 1122,
    "behold": 1123,
    "between": 1124,
    "bra": 1125,
    "case": 1126,
    "ep": 1127,
    "feast": 1128,
    "feel": 1129,
    "ft": 1130,
    "goes": 1131,
    "ily": 1132,
    "inter": 1133,
    "loved": 1134,
    "neither": 1135,
    "ound": 1136,
    "patient": 1137,
    "pay": 1138,
    "pose": 1139,
    "pp": 1140,
    "quarrel": 1141,
    "soldiers": 1142,
    "sons": 1143,
    "spe": 1144,
    "stri": 1145,
    "thence": 1146,
    "vers": 1147,
    "wa": 1148,
    "wounds": 1149,
    "Because": 1150,
    "CATESBY": 1151,
    "Margaret": 1152,
    "Must": 1153,
    "Pro": 1154,
    "Speak": 1155,
    "Such": 1156,
    "Th": 1157,
    "Unless": 1158,
    "ach": 1159,
    "base": 1160,
    "brief": 1161,
    "consul": 1162,
    "grow": 1163,
    "having": 1164,
    "ined": 1165,
    "mes": 1166,
    "mi": 1167,
    "offer": 1168,
    "presence": 1169,
    "speech": 1170,
    "spoke": 1171,
    "tle": 1172,
    "town": 1173,
    "ue": 1174,
    "voice": 1175,
    "Both": 1176,
    "GREY": 1177,
    "London": 1178,
    "Saint": 1179,
    "Their": 1180,
    "Whom": 1181,
    "ary": 1182,
    "car": 1183,
    "chamber": 1184,
    "close": 1185,
    "com": 1186,
    "dark": 1187,
    "deeds": 1188,
    "deny": 1189,
    "fill": 1190,
    "forward": 1191,
    "gold": 1192,
    "heads": 1193,
    "ight": 1194,
    "lead": 1195,
    "mer": 1196,
    "mighty": 1197,
    "min": 1198,
    "mortal": 1199,
    "promise": 1200,
    "seems": 1201,
    "ster": 1202,
    "throne": 1203,
    "visit": 1204,
    "vow": 1205,
    "wars": 1206,
    "wi": 1207,
    "BIANCA": 1208,
    "Baptista": 1209,
    "Ere": 1210,
    "George": 1211,
    "Lest": 1212,
    "Paris": 1213,
    "RIVERS": 1214,
    "ancient": 1215,
    "buy": 1216,
    "fl": 1217,
    "fully": 1218,
    "gi": 1219,
    "ging": 1220,
    "ink": 1221,
    "ions": 1222,
    "ition": 1223,
    "ments": 1224,
    "moon": 1225,
    "pain": 1226,
    "prayers": 1227,
    "princely": 1228,
    "sick": 1229,
    "soft": 1230,
    "stain": 1231,
    "sudden": 1232,
    "used": 1233,
    "vi": 1234,
    "wash": 1235,
    "worship": 1236,
    "ELBOW": 1237,
    "GAUNT": 1238,
    "Roman": 1239,
    "Stand": 1240,
    "bar": 1241,
    "bu": 1242,
    "cl": 1243,
    "coward": 1244,
    "cross": 1245,
    "den": 1246,
    "der": 1247,
    "eat": 1248,
    "ef": 1249,
    "favour": 1250,
    "fetch": 1251,
    "flesh": 1252,
    "hide": 1253,
    "hood": 1254,
    "iness": 1255,
    "ite": 1256,
    "join": 1257,
    "lament": 1258,
    "lawful": 1259,
    "music": 1260,
    "ough": 1261,
    "presently": 1262,
    "ran": 1263,
    "ring": 1264,
    "scorn": 1265,
    "seat": 1266,
    "short": 1267,
    "slave": 1268,
    "ste": 1269,
    "tem": 1270,
    "ters": 1271,
    "ured": 1272,
    "ush": 1273,
    "valiant": 1274,
    "wast": 1275,
    "witness": 1276,
    "3": 1277,
    "Hark": 1278,
    "Hold": 1279,
    "Hortensio": 1280,
    "MONTAGUE": 1281,
    "ain": 1282,
    "almost": 1283,
    "book": 1284,
    "breathe": 1285,
    "broke": 1286,
    "ces": 1287,
    "claim": 1288,
    "du": 1289,
    "faults": 1290,
    "fer": 1291,
    "fond": 1292,
    "four": 1293,
    "gain": 1294,
    "gs": 1295,
    "igh": 1296,
    "least": 1297,
    "nay": 1298,
    "ours": 1299,
    "pri": 1300,
    "prithee": 1301,
    "quiet": 1302,
    "rep": 1303,
    "ru": 1304,
    "ship": 1305,
    "tribunes": 1306,
    "ull": 1307,
    "Doth": 1308,
    "J": 1309,
    "Katharina": 1310,
    "Northumberland": 1311,
    "Oxford": 1312,
    "Peace": 1313,
    "Per": 1314,
    "Pompey": 1315,
    "Stay": 1316,
    "Yea": 1317,
    "aid": 1318,
    "ang": 1319,
    "ash": 1320,
    "bawd": 1321,
    "bri": 1322,
    "comp": 1323,
    "cour": 1324,
    "cure": 1325,
    "defend": 1326,
    "depart": 1327,
    "died": 1328,
    "ds": 1329,
    "fie": 1330,
    "fo": 1331,
    "ious": 1332,
    "ist": 1333,
    "ken": 1334,
    "kingdom": 1335,
    "low": 1336,
    "lt": 1337,
    "match": 1338,
    "mon": 1339,
    "mouth": 1340,
    "ol": 1341,
    "oo": 1342,
    "ore": 1343,
    "pretty": 1344,
    "sha": 1345,
    "slaughter": 1346,
    "small": 1347,
    "subjects": 1348,
    "thither": 1349,
    "tion": 1350,
    "vent": 1351,
    "warm": 1352,
    "won": 1353,
    "Bohemia": 1354,
    "De": 1355,
    "PERDITA": 1356,
    "Sweet": 1357,
    "VIRGILIA": 1358,
    "awhile": 1359,
    "birth": 1360,
    "bless": 1361,
    "clo": 1362,
    "dishonour": 1363,
    "drink": 1364,
    "ended": 1365,
    "ents": 1366,
    "fresh": 1367,
    "glad": 1368,
    "goodly": 1369,
    "greet": 1370,
    "guard": 1371,
    "hadst": 1372,
    "hearing": 1373,
    "ines": 1374,
    "knock": 1375,
    "living": 1376,
    "mild": 1377,
    "offence": 1378,
    "orn": 1379,
    "oun": 1380,
    "piece": 1381,
    "possess": 1382,
    "proceed": 1383,
    "quickly": 1384,
    "rid": 1385,
    "soldier": 1386,
    "tear": 1387,
    "toward": 1388,
    "virtuous": 1389,
    "weak": 1390,
    "wert": 1391,
    "whence": 1392,
    "wild": 1393,
    "year": 1394,
    "ze": 1395,
    "Com": 1396,
    "Isabel": 1397,
    "Lo": 1398,
    "MARIANA": 1399,
    "SLY": 1400,
    "angry": 1401,
    "banishment": 1402,
    "blows": 1403,
    "cast": 1404,
    "corn": 1405,
    "deserved": 1406,
    "dest": 1407,
    "doing": 1408,
    "fled": 1409,
    "frown": 1410,
    "gar": 1411,
    "greater": 1412,
    "guilty": 1413,
    "hes": 1414,
    "ig": 1415,
    "kindness": 1416,
    "knee": 1417,
    "kneel": 1418,
    "lands": 1419,
    "leisure": 1420,
    "measure": 1421,
    "neck": 1422,
    "ning": 1423,
    "perform": 1424,
    "servant": 1425,
    "ses": 1426,
    "sort": 1427,
    "stood": 1428,
    "sub": 1429,
    "ties": 1430,
    "treason": 1431,
    "trouble": 1432,
    "ute": 1433,
    "wed": 1434,
    "weeping": 1435,
    "worst": 1436,
    "Bl": 1437,
    "English": 1438,
    "Gremio": 1439,
    "Grumio": 1440,
    "Me": 1441,
    "Out": 1442,
    "PARIS": 1443,
    "Padua": 1444,
    "Plantagenet": 1445,
    "Sirrah": 1446,
    "U": 1447,
    "While": 1448,
    "aside": 1449,
    "because": 1450,
    "beggar": 1451,
    "behind": 1452,
    "ber": 1453,
    "bes": 1454,
    "blow": 1455,
    "bre": 1456,
    "clouds": 1457,
    "condemn": 1458,
    "conscience": 1459,
    "cor": 1460,
    "dog": 1461,
    "evil": 1462,
    "fine": 1463,
    "five": 1464,
    "forbid": 1465,
    "held": 1466,
    "ised": 1467,
    "ker": 1468,
    "ladies": 1469,
    "letter": 1470,
    "letters": 1471,
    "liberty": 1472,
    "march": 1473,
    "mut": 1474,
    "na": 1475,
    "needs": 1476,
    "noise": 1477,
    "obey": 1478,
    "ory": 1479,
    "ourselves": 1480,
    "prisoner": 1481,
    "reign": 1482,
    "rough": 1483,
    "seal": 1484,
    "second": 1485,
    "sense": 1486,
    "sentence": 1487,
    "shepherd": 1488,
    "shows": 1489,
    "slew": 1490,
    "speaks": 1491,
    "stra": 1492,
    "try": 1493,
    "unt": 1494,
    "usurp": 1495,
    "val": 1496,
    "vice": 1497,
    "vo": 1498,
    "wouldst": 1499,
    "Dis": 1500,
    "Fear": 1501,
    "Gaunt": 1502,
    "PETER": 1503,
    "Think": 1504,
    "Too": 1505,
    "above": 1506,
    "action": 1507,
    "ak": 1508,
    "aw": 1509,
    "banished": 1510,
    "bat": 1511,
    "bitter": 1512,
    "bones": 1513,
    "bride": 1514,
    "ched": 1515,
    "chi": 1516,
    "choose": 1517,
    "cing": 1518,
    "cried": 1519,
    "dispatch": 1520,
    "dra": 1521,
    "drunk": 1522,
    "dry": 1523,
    "eness": 1524,
    "few": 1525,
    "force": 1526,
    "glass": 1527,
    "golden": 1528,
    "hundred": 1529,
    "ier": 1530,
    "ities": 1531,
    "kes": 1532,
    "kin": 1533,
    "laid": 1534,
    "lived": 1535,
    "longer": 1536,
    "manner": 1537,
    "masters": 1538,
    "note": 1539,
    "pa": 1540,
    "plant": 1541,
    "pres": 1542,
    "press": 1543,
    "quit": 1544,
    "secret": 1545,
    "sen": 1546,
    "shed": 1547,
    "slander": 1548,
    "spur": 1549,
    "stone": 1550,
    "stop": 1551,
    "swift": 1552,
    "vain": 1553,
    "victory": 1554,
    "walk": 1555,
    "womb": 1556,
    "ARIEL": 1557,
    "Capulet": 1558,
    "Catesby": 1559,
    "Citizens": 1560,
    "Could": 1561,
    "Earl": 1562,
    "En": 1563,
    "LARTIUS": 1564,
    "LEWIS": 1565,
    "Se": 1566,
    "Unto": 1567,
    "Watchman": 1568,
    "XI": 1569,
    "add": 1570,
    "ances": 1571,
    "ban": 1572,
    "bears": 1573,
    "blessed": 1574,
    "bro": 1575,
    "citizens": 1576,
    "cle": 1577,
    "cr": 1578,
    "danger": 1579,
    "despair": 1580,
    "desperate": 1581,
    "dge": 1582,
    "ding": 1583,
    "double": 1584,
    "drown": 1585,
    "effect": 1586,
    "encounter": 1587,
    "forgot": 1588,
    "glory": 1589,
    "gra": 1590,
    "har": 1591,
    "hat": 1592,
    "ides": 1593,
    "io": 1594,
    "kinsman": 1595,
    "knees": 1596,
    "knowledge": 1597,
    "labour": 1598,
    "liest": 1599,
    "lordship": 1600,
    "mit": 1601,
    "moun": 1602,
    "precious": 1603,
    "pride": 1604,
    "proof": 1605,
    "quick": 1606,
    "quite": 1607,
    "row": 1608,
    "sk": 1609,
    "steel": 1610,
    "success": 1611,
    "sup": 1612,
    "towards": 1613,
    "ures": 1614,
    "ust": 1615,
    "weary": 1616,
    "woes": 1617,
    "yourselves": 1618,
    "Ad": 1619,
    "Aumerle": 1620,
    "CURTIS": 1621,
    "Faith": 1622,
    "Ha": 1623,
    "John": 1624,
    "Keeper": 1625,
    "Mowbray": 1626,
    "Pardon": 1627,
    "Pedant": 1628,
    "SAMPSON": 1629,
    "Within": 1630,
    "ads": 1631,
    "alive": 1632,
    "allow": 1633,
    "army": 1634,
    "ated": 1635,
    "ath": 1636,
    "ations": 1637,
    "bastard": 1638,
    "bury": 1639,
    "char": 1640,
    "cheeks": 1641,
    "cra": 1642,
    "da": 1643,
    "dam": 1644,
    "dance": 1645,
    "deadly": 1646,
    "doom": 1647,
    "enjoy": 1648,
    "firm": 1649,
    "flowers": 1650,
    "foolish": 1651,
    "fought": 1652,
    "going": 1653,
    "grown": 1654,
    "guess": 1655,
    "guest": 1656,
    "hair": 1657,
    "hel": 1658,
    "honours": 1659,
    "ick": 1660,
    "kept": 1661,
    "methinks": 1662,
    "money": 1663,
    "oft": 1664,
    "ort": 1665,
    "ounds": 1666,
    "por": 1667,
    "proclaim": 1668,
    "promised": 1669,
    "quoth": 1670,
    "remain": 1671,
    "seven": 1672,
    "shake": 1673,
    "sour": 1674,
    "spent": 1675,
    "steal": 1676,
    "struck": 1677,
    "table": 1678,
    "triumph": 1679,
    "understand": 1680,
    "une": 1681,
    "wench": 1682,
    "white": 1683,
    "wor": 1684,
    "wretched": 1685,
    "ANTIGONUS": 1686,
    "Either": 1687,
    "Hear": 1688,
    "Heaven": 1689,
    "Lewis": 1690,
    "Mercutio": 1691,
    "Mine": 1692,
    "Poor": 1693,
    "Put": 1694,
    "True": 1695,
    "among": 1696,
    "aring": 1697,
    "atter": 1698,
    "bend": 1699,
    "bids": 1700,
    "blind": 1701,
    "brothers": 1702,
    "cal": 1703,
    "calls": 1704,
    "charity": 1705,
    "cruel": 1706,
    "deli": 1707,
    "demand": 1708,
    "dies": 1709,
    "dle": 1710,
    "door": 1711,
    "dreams": 1712,
    "due": 1713,
    "dy": 1714,
    "early": 1715,
    "ease": 1716,
    "fell": 1717,
    "gall": 1718,
    "gest": 1719,
    "god": 1720,
    "gu": 1721,
    "health": 1722,
    "herself": 1723,
    "honourable": 1724,
    "humble": 1725,
    "ian": 1726,
    "ie": 1727,
    "ister": 1728,
    "judge": 1729,
    "kindred": 1730,
    "lest": 1731,
    "lip": 1732,
    "llow": 1733,
    "mid": 1734,
    "minister": 1735,
    "moved": 1736,
    "ns": 1737,
    "officer": 1738,
    "ond": 1739,
    "pal": 1740,
    "rise": 1741,
    "satisfied": 1742,
    "scarce": 1743,
    "school": 1744,
    "six": 1745,
    "ss": 1746,
    "stars": 1747,
    "summer": 1748,
    "sy": 1749,
    "teach": 1750,
    "tend": 1751,
    "tide": 1752,
    "truly": 1753,
    "tune": 1754,
    "valour": 1755,
    "vile": 1756,
    "vy": 1757,
    "whether": 1758,
    "wisdom": 1759,
    "wretch": 1760,
    "Al": 1761,
    "Alack": 1762,
    "Bid": 1763,
    "Cominius": 1764,
    "Harry": 1765,
    "Know": 1766,
    "Le": 1767,
    "Made": 1768,
    "Never": 1769,
    "Once": 1770,
    "RATCLIFF": 1771,
    "Show": 1772,
    "Twas": 1773,
    "Volsces": 1774,
    "abroad": 1775,
    "anon": 1776,
    "arch": 1777,
    "bb": 1778,
    "bit": 1779,
    "blame": 1780,
    "bright": 1781,
    "brow": 1782,
    "burn": 1783,
    "cious": 1784,
    "condition": 1785,
    "convey": 1786,
    "crave": 1787,
    "creature": 1788,
    "cri": 1789,
    "custom": 1790,
    "deal": 1791,
    "dwell": 1792,
    "envy": 1793,
    "execution": 1794,
    "faint": 1795,
    "flower": 1796,
    "foes": 1797,
    "forced": 1798,
    "fort": 1799,
    "ger": 1800,
    "idle": 1801,
    "ining": 1802,
    "judgment": 1803,
    "laugh": 1804,
    "loyal": 1805,
    "malice": 1806,
    "miss": 1807,
    "ony": 1808,
    "others": 1809,
    "party": 1810,
    "pleased": 1811,
    "priest": 1812,
    "private": 1813,
    "provost": 1814,
    "question": 1815,
    "respect": 1816,
    "ron": 1817,
    "sol": 1818,
    "spring": 1819,
    "sue": 1820,
    "test": 1821,
    "thereof": 1822,
    "thinks": 1823,
    "trial": 1824,
    "ub": 1825,
    "ume": 1826,
    "vengeance": 1827,
    "view": 1828,
    "wail": 1829,
    "walls": 1830,
    "wherefore": 1831,
    "winter": 1832,
    "writ": 1833,
    "yea": 1834,
    "After": 1835,
    "BISHOP": 1836,
    "Ch": 1837,
    "Corioli": 1838,
    "Death": 1839,
    "Des": 1840,
    "Fie": 1841,
    "Hence": 1842,
    "Lords": 1843,
    "Mantua": 1844,
    "Methinks": 1845,
    "Paulina": 1846,
    "Peter": 1847,
    "Please": 1848,
    "Rutland": 1849,
    "STANLEY": 1850,
    "TYBALT": 1851,
    "Thomas": 1852,
    "Under": 1853,
    "Vincentio": 1854,
    "Whilst": 1855,
    "Y": 1856,
    "account": 1857,
    "ado": 1858,
    "als": 1859,
    "alter": 1860,
    "beast": 1861,
    "bite": 1862,
    "blest": 1863,
    "brows": 1864,
    "buried": 1865,
    "cap": 1866,
    "cease": 1867,
    "cell": 1868,
    "changed": 1869,
    "church": 1870,
    "cian": 1871,
    "clock": 1872,
    "cock": 1873,
    "concl": 1874,
    "contented": 1875,
    "corse": 1876,
    "cover": 1877,
    "deputy": 1878,
    "div": 1879,
    "divine": 1880,
    "dread": 1881,
    "dull": 1882,
    "easy": 1883,
    "ens": 1884,
    "excuse": 1885,
    "fellows": 1886,
    "finger": 1887,
    "former": 1888,
    "fruit": 1889,
    "gage": 1890,
    "gown": 1891,
    "honesty": 1892,
    "humour": 1893,
    "ire": 1894,
    "lect": 1895,
    "maids": 1896,
    "mayst": 1897,
    "meat": 1898,
    "mor": 1899,
    "ong": 1900,
    "pack": 1901,
    "proper": 1902,
    "que": 1903,
    "ray": 1904,
    "received": 1905,
    "rel": 1906,
    "room": 1907,
    "rust": 1908,
    "sigh": 1909,
    "spake": 1910,
    "stones": 1911,
    "stoop": 1912,
    "swords": 1913,
    "taken": 1914,
    "temper": 1915,
    "tongues": 1916,
    "top": 1917,
    "tyrant": 1918,
    "vell": 1919,
    "wall": 1920,
    "Anti": 1921,
    "Art": 1922,
    "BRAKENBURY": 1923,
    "Besides": 1924,
    "Brother": 1925,
    "Caius": 1926,
    "Dost": 1927,
    "EL": 1928,
    "Friar": 1929,
    "GE": 1930,
    "Jove": 1931,
    "Mistress": 1932,
    "Ne": 1933,
    "Prince": 1934,
    "Sha": 1935,
    "Stanley": 1936,
    "THOMAS": 1937,
    "Tut": 1938,
    "Verona": 1939,
    "always": 1940,
    "appe": 1941,
    "appro": 1942,
    "beard": 1943,
    "blush": 1944,
    "charged": 1945,
    "chief": 1946,
    "choice": 1947,
    "commend": 1948,
    "constant": 1949,
    "courage": 1950,
    "cro": 1951,
    "cup": 1952,
    "dish": 1953,
    "drawn": 1954,
    "dri": 1955,
    "drop": 1956,
    "dust": 1957,
    "embrace": 1958,
    "eth": 1959,
    "faced": 1960,
    "fain": 1961,
    "fiery": 1962,
    "fran": 1963,
    "gainst": 1964,
    "ghost": 1965,
    "girl": 1966,
    "grand": 1967,
    "green": 1968,
    "gross": 1969,
    "hur": 1970,
    "ide": 1971,
    "ied": 1972,
    "import": 1973,
    "innocent": 1974,
    "ited": 1975,
    "ites": 1976,
    "knave": 1977,
    "lean": 1978,
    "leaves": 1979,
    "ler": 1980,
    "lot": 1981,
    "mile": 1982,
    "mir": 1983,
    "nose": 1984,
    "occasion": 1985,
    "ord": 1986,
    "pains": 1987,
    "pair": 1988,
    "perceive": 1989,
    "pet": 1990,
    "ph": 1991,
    "pier": 1992,
    "pin": 1993,
    "plot": 1994,
    "prepared": 1995,
    "reasons": 1996,
    "remedy": 1997,
    "repent": 1998,
    "ris": 1999,
    "round": 2000,
    "sacred": 2001,
    "safety": 2002,
    "sail": 2003,
    "senate": 2004,
    "sheep": 2005,
    "silence": 2006,
    "simple": 2007,
    "sirrah": 2008,
    "sl": 2009,
    "smile": 2010,
    "sport": 2011,
    "star": 2012,
    "tempt": 2013,
    "therein": 2014,
    "thunder": 2015,
    "tor": 2016,
    "traitors": 2017,
    "twice": 2018,
    "twixt": 2019,
    "uck": 2020,
    "utter": 2021,
    "ways": 2022,
    "weigh": 2023,
    "west": 2024,
    "whilst": 2025,
    "wicked": 2026,
    "wine": 2027,
    "wis": 2028,
    "wither": 2029,
    "wr": 2030,
    "wrongs": 2031,
    "zen": 2032,
    "Am": 2033,
    "Apollo": 2034,
    "Ar": 2035,
    "Barnardine": 2036,
    "Capitol": 2037,
    "DERBY": 2038,
    "Di": 2039,
    "GREGORY": 2040,
    "Hast": 2041,
    "Having": 2042,
    "Indeed": 2043,
    "Li": 2044,
    "MISTRESS": 2045,
    "Menenius": 2046,
    "Myself": 2047,
    "OVERDONE": 2048,
    "Prithee": 2049,
    "Somerset": 2050,
    "Turn": 2051,
    "Wherein": 2052,
    "Without": 2053,
    "absence": 2054,
    "ade": 2055,
    "adieu": 2056,
    "ake": 2057,
    "alas": 2058,
    "ale": 2059,
    "ange": 2060,
    "anger": 2061,
    "ating": 2062,
    "aught": 2063,
    "ave": 2064,
    "bark": 2065,
    "bell": 2066,
    "belly": 2067,
    "big": 2068,
    "bles": 2069,
    "boot": 2070,
    "borne": 2071,
    "broken": 2072,
    "bus": 2073,
    "cares": 2074,
    "carry": 2075,
    "castle": 2076,
    "ceive": 2077,
    "cheek": 2078,
    "colour": 2079,
    "complain": 2080,
    "countenance": 2081,
    "cursed": 2082,
    "deceived": 2083,
    "del": 2084,
    "delight": 2085,
    "deserve": 2086,
    "design": 2087,
    "despite": 2088,
    "dew": 2089,
    "eld": 2090,
    "fares": 2091,
    "fatal": 2092,
    "fla": 2093,
    "fright": 2094,
    "fury": 2095,
    "garden": 2096,
    "gent": 2097,
    "gg": 2098,
    "gives": 2099,
    "gl": 2100,
    "hit": 2101,
    "holds": 2102,
    "hollow": 2103,
    "ignorant": 2104,
    "inf": 2105,
    "inform": 2106,
    "inous": 2107,
    "jealous": 2108,
    "key": 2109,
    "lit": 2110,
    "loath": 2111,
    "lock": 2112,
    "main": 2113,
    "mayor": 2114,
    "meaning": 2115,
    "motion": 2116,
    "ner": 2117,
    "ny": 2118,
    "oracle": 2119,
    "passing": 2120,
    "pawn": 2121,
    "pit": 2122,
    "plague": 2123,
    "plead": 2124,
    "possible": 2125,
    "practise": 2126,
    "prayer": 2127,
    "profess": 2128,
    "rock": 2129,
    "rotten": 2130,
    "rude": 2131,
    "shi": 2132,
    "silver": 2133,
    "sits": 2134,
    "spr": 2135,
    "stuff": 2136,
    "tired": 2137,
    "tive": 2138,
    "tread": 2139,
    "troth": 2140,
    "trumpets": 2141,
    "uff": 2142,
    "violent": 2143,
    "wanton": 2144,
    "weeds": 2145,
    "went": 2146,
    "wherein": 2147,
    "willing": 2148,
    "wings": 2149,
    "witch": 2150,
    "Christian": 2151,
    "Cousin": 2152,
    "Ex": 2153,
    "Great": 2154,
    "Grey": 2155,
    "Hermione": 2156,
    "Ho": 2157,
    "Into": 2158,
    "Mark": 2159,
    "Musician": 2160,
    "OR": 2161,
    "OXFORD": 2162,
    "Pisa": 2163,
    "Pr": 2164,
    "RICHMOND": 2165,
    "Res": 2166,
    "Rivers": 2167,
    "SOMERSET": 2168,
    "Still": 2169,
    "Three": 2170,
    "Thursday": 2171,
    "VALERIA": 2172,
    "access": 2173,
    "advantage": 2174,
    "advise": 2175,
    "affairs": 2176,
    "affection": 2177,
    "aim": 2178,
    "aking": 2179,
    "asleep": 2180,
    "athe": 2181,
    "authority": 2182,
    "awake": 2183,
    "babe": 2184,
    "bal": 2185,
    "becomes": 2186,
    "begins": 2187,
    "benefit": 2188,
    "brain": 2189,
    "bran": 2190,
    "burthen": 2191,
    "butcher": 2192,
    "cat": 2193,
    "clear": 2194,
    "cli": 2195,
    "contract": 2196,
    "creat": 2197,
    "cries": 2198,
    "crow": 2199,
    "damned": 2200,
    "deposed": 2201,
    "devise": 2202,
    "dinner": 2203,
    "disgrace": 2204,
    "disposition": 2205,
    "dreadful": 2206,
    "ek": 2207,
    "envious": 2208,
    "express": 2209,
    "fal": 2210,
    "farther": 2211,
    "followers": 2212,
    "follows": 2213,
    "fools": 2214,
    "garments": 2215,
    "gentlewoman": 2216,
    "guilt": 2217,
    "hanging": 2218,
    "hor": 2219,
    "hurt": 2220,
    "ial": 2221,
    "ience": 2222,
    "ify": 2223,
    "ign": 2224,
    "ile": 2225,
    "instruct": 2226,
    "ished": 2227,
    "isle": 2228,
    "iss": 2229,
    "ked": 2230,
    "lad": 2231,
    "lamb": 2232,
    "lend": 2233,
    "lod": 2234,
    "mas": 2235,
    "names": 2236,
    "nine": 2237,
    "nobles": 2238,
    "number": 2239,
    "obedience": 2240,
    "offend": 2241,
    "ones": 2242,
    "ook": 2243,
    "ought": 2244,
    "outward": 2245,
    "parts": 2246,
    "perfect": 2247,
    "persu": 2248,
    "pest": 2249,
    "physi": 2250,
    "poster": 2251,
    "prepare": 2252,
    "preser": 2253,
    "prom": 2254,
    "quar": 2255,
    "quire": 2256,
    "rascal": 2257,
    "rate": 2258,
    "receive": 2259,
    "resign": 2260,
    "resolved": 2261,
    "ruin": 2262,
    "saint": 2263,
    "seeming": 2264,
    "serves": 2265,
    "shore": 2266,
    "shouldst": 2267,
    "shut": 2268,
    "sighs": 2269,
    "sli": 2270,
    "sooth": 2271,
    "spo": 2272,
    "spoken": 2273,
    "standing": 2274,
    "storm": 2275,
    "stu": 2276,
    "supper": 2277,
    "tail": 2278,
    "tedious": 2279,
    "thrive": 2280,
    "throat": 2281,
    "thrust": 2282,
    "tial": 2283,
    "tic": 2284,
    "tidings": 2285,
    "ton": 2286,
    "undone": 2287,
    "ury": 2288,
    "utes": 2289,
    "vantage": 2290,
    "vol": 2291,
    "whither": 2292,
    "whole": 2293,
    "wives": 2294,
    "woful": 2295,
    "wood": 2296,
    "wound": 2297,
    "ABHORSON": 2298,
    "AN": 2299,
    "BUSHY": 2300,
    "Believe": 2301,
    "Beseech": 2302,
    "Biondello": 2303,
    "Bona": 2304,
    "Boy": 2305,
    "Br": 2306,
    "EXETER": 2307,
    "El": 2308,
    "Has": 2309,
    "Help": 2310,
    "Leave": 2311,
    "MAMILLIUS": 2312,
    "MOPSA": 2313,
    "MOWBRAY": 2314,
    "Mar": 2315,
    "Mis": 2316,
    "Officer": 2317,
    "Polixenes": 2318,
    "Tailor": 2319,
    "Two": 2320,
    "Very": 2321,
    "acc": 2322,
    "accept": 2323,
    "accus": 2324,
    "accuse": 2325,
    "adventure": 2326,
    "affect": 2327,
    "ages": 2328,
    "asp": 2329,
    "bas": 2330,
    "beheld": 2331,
    "belike": 2332,
    "beloved": 2333,
    "betwixt": 2334,
    "bla": 2335,
    "bly": 2336,
    "bond": 2337,
    "cept": 2338,
    "chair": 2339,
    "compass": 2340,
    "conduct": 2341,
    "conquer": 2342,
    "continue": 2343,
    "contrary": 2344,
    "corrup": 2345,
    "courtesy": 2346,
    "crack": 2347,
    "credit": 2348,
    "cunning": 2349,
    "curst": 2350,
    "dares": 2351,
    "daughters": 2352,
    "delay": 2353,
    "denied": 2354,
    "direct": 2355,
    "disdain": 2356,
    "drum": 2357,
    "dying": 2358,
    "east": 2359,
    "ele": 2360,
    "employ": 2361,
    "empty": 2362,
    "ences": 2363,
    "ench": 2364,
    "exile": 2365,
    "fathers": 2366,
    "fle": 2367,
    "flies": 2368,
    "flight": 2369,
    "forsworn": 2370,
    "fortunes": 2371,
    "goodness": 2372,
    "govern": 2373,
    "grie": 2374,
    "gues": 2375,
    "habit": 2376,
    "happiness": 2377,
    "hire": 2378,
    "hop": 2379,
    "horses": 2380,
    "hum": 2381,
    "human": 2382,
    "humbly": 2383,
    "iest": 2384,
    "inking": 2385,
    "intend": 2386,
    "iz": 2387,
    "keeps": 2388,
    "kingly": 2389,
    "lar": 2390,
    "large": 2391,
    "legs": 2392,
    "line": 2393,
    "lion": 2394,
    "list": 2395,
    "mag": 2396,
    "miserable": 2397,
    "mus": 2398,
    "neighbour": 2399,
    "ouch": 2400,
    "ouse": 2401,
    "owe": 2402,
    "palace": 2403,
    "paper": 2404,
    "peril": 2405,
    "perish": 2406,
    "petition": 2407,
    "pleasant": 2408,
    "posed": 2409,
    "pret": 2410,
    "prevail": 2411,
    "prey": 2412,
    "prize": 2413,
    "protest": 2414,
    "punish": 2415,
    "pure": 2416,
    "quench": 2417,
    "rain": 2418,
    "rash": 2419,
    "ren": 2420,
    "resolve": 2421,
    "reven": 2422,
    "roar": 2423,
    "root": 2424,
    "rt": 2425,
    "rup": 2426,
    "sca": 2427,
    "seeing": 2428,
    "several": 2429,
    "shadow": 2430,
    "sho": 2431,
    "slow": 2432,
    "solemn": 2433,
    "sorry": 2434,
    "spend": 2435,
    "spirits": 2436,
    "stre": 2437,
    "sued": 2438,
    "suffi": 2439,
    "sway": 2440,
    "taste": 2441,
    "teeth": 2442,
    "thri": 2443,
    "tut": 2444,
    "twelve": 2445,
    "ude": 2446,
    "ued": 2447,
    "ug": 2448,
    "ump": 2449,
    "until": 2450,
    "usion": 2451,
    "van": 2452,
    "vex": 2453,
    "vill": 2454,
    "wander": 2455,
    "wedding": 2456,
    "weight": 2457,
    "wn": 2458,
    "wont": 2459,
    "worn": 2460,
    "wounded": 2461,
    "wrath": 2462,
    "yonder": 2463,
    "zed": 2464,
    "ARCH": 2465,
    "BALTHASAR": 2466,
    "Bear": 2467,
    "Dear": 2468,
    "Father": 2469,
    "French": 2470,
    "IS": 2471,
    "Love": 2472,
    "Marshal": 2473,
    "Mayor": 2474,
    "Might": 2475,
    "None": 2476,
    "Nothing": 2477,
    "Only": 2478,
    "PERCY": 2479,
    "Pl": 2480,
    "Right": 2481,
    "Thanks": 2482,
    "Widow": 2483,
    "ace": 2484,
    "advance": 2485,
    "advised": 2486,
    "ago": 2487,
    "amen": 2488,
    "ants": 2489,
    "apparel": 2490,
    "apt": 2491,
    "arest": 2492,
    "ark": 2493,
    "assist": 2494,
    "assurance": 2495,
    "beyond": 2496,
    "bodies": 2497,
    "build": 2498,
    "called": 2499,
    "calm": 2500,
    "catch": 2501,
    "chide": 2502,
    "colours": 2503,
    "comfor": 2504,
    "commanded": 2505,
    "consu": 2506,
    "counterfeit": 2507,
    "crowns": 2508,
    "curses": 2509,
    "ded": 2510,
    "destroy": 2511,
    "discover": 2512,
    "dro": 2513,
    "drops": 2514,
    "dukedom": 2515,
    "durst": 2516,
    "endure": 2517,
    "entertain": 2518,
    "eter": 2519,
    "excellent": 2520,
    "expect": 2521,
    "ey": 2522,
    "faces": 2523,
    "fail": 2524,
    "fairly": 2525,
    "fee": 2526,
    "ff": 2527,
    "folly": 2528,
    "fra": 2529,
    "fro": 2530,
    "gate": 2531,
    "gener": 2532,
    "giving": 2533,
    "gon": 2534,
    "government": 2535,
    "groan": 2536,
    "hark": 2537,
    "hatred": 2538,
    "hearted": 2539,
    "hed": 2540,
    "heed": 2541,
    "hereafter": 2542,
    "hid": 2543,
    "hopes": 2544,
    "houses": 2545,
    "ided": 2546,
    "iled": 2547,
    "iles": 2548,
    "iment": 2549,
    "infect": 2550,
    "inj": 2551,
    "instrument": 2552,
    "intent": 2553,
    "ith": 2554,
    "joyful": 2555,
    "joys": 2556,
    "lace": 2557,
    "lam": 2558,
    "language": 2559,
    "leads": 2560,
    "lic": 2561,
    "looking": 2562,
    "luck": 2563,
    "making": 2564,
    "market": 2565,
    "mere": 2566,
    "mill": 2567,
    "misery": 2568,
    "mistake": 2569,
    "month": 2570,
    "naked": 2571,
    "natural": 2572,
    "needful": 2573,
    "opinion": 2574,
    "ously": 2575,
    "ower": 2576,
    "ows": 2577,
    "painted": 2578,
    "pes": 2579,
    "piteous": 2580,
    "ples": 2581,
    "praise": 2582,
    "princes": 2583,
    "princess": 2584,
    "prosper": 2585,
    "public": 2586,
    "reck": 2587,
    "ree": 2588,
    "remains": 2589,
    "remembrance": 2590,
    "reverend": 2591,
    "reward": 2592,
    "ride": 2593,
    "ror": 2594,
    "rose": 2595,
    "roy": 2596,
    "rule": 2597,
    "scene": 2598,
    "seas": 2599,
    "seest": 2600,
    "senators": 2601,
    "services": 2602,
    "shortly": 2603,
    "shun": 2604,
    "sky": 2605,
    "sometime": 2606,
    "sometimes": 2607,
    "song": 2608,
    "spare": 2609,
    "stor": 2610,
    "story": 2611,
    "suck": 2612,
    "sum": 2613,
    "swallow": 2614,
    "swe": 2615,
    "tal": 2616,
    "taught": 2617,
    "terror": 2618,
    "theirs": 2619,
    "tre": 2620,
    "trick": 2621,
    "turns": 2622,
    "ual": 2623,
    "ught": 2624,
    "undertake": 2625,
    "unnatural": 2626,
    "urious": 2627,
    "va": 2628,
    "vide": 2629,
    "vour": 2630,
    "waking": 2631,
    "waters": 2632,
    "wept": 2633,
    "whe": 2634,
    "whi": 2635,
    "whiles": 2636,
    "wholesome": 2637,
    "willingly": 2638,
    "winds": 2639,
    "wits": 2640,
    "wot": 2641,
    "wreck": 2642,
    "Ac": 2643,
    "Amen": 2644,
    "Boatswain": 2645,
    "Ca": 2646,
    "Came": 2647,
    "DORCAS": 2648,
    "Dorset": 2649,
    "Exeter": 2650,
    "Gentlemen": 2651,
    "Im": 2652,
    "Lay": 2653,
    "Long": 2654,
    "Lucio": 2655,
    "March": 2656,
    "NORFOLK": 2657,
    "Naples": 2658,
    "Page": 2659,
    "Pat": 2660,
    "Post": 2661,
    "ROSS": 2662,
    "Rep": 2663,
    "Ro": 2664,
    "Save": 2665,
    "Set": 2666,
    "Sicilia": 2667,
    "Sup": 2668,
    "Te": 2669,
    "Those": 2670,
    "Volsce": 2671,
    "Whither": 2672,
    "Worthy": 2673,
    "Young": 2674,
    "Z": 2675,
    "absent": 2676,
    "aded": 2677,
    "aint": 2678,
    "ald": 2679,
    "amazed": 2680,
    "approach": 2681,
    "armour": 2682,
    "arts": 2683,
    "ator": 2684,
    "attempt": 2685,
    "au": 2686,
    "bare": 2687,
    "bearing": 2688,
    "behalf": 2689,
    "bird": 2690,
    "boar": 2691,
    "bon": 2692,
    "boys": 2693,
    "bred": 2694,
    "brings": 2695,
    "brook": 2696,
    "camest": 2697,
    "captain": 2698,
    "carri": 2699,
    "cer": 2700,
    "choler": 2701,
    "comest": 2702,
    "comm": 2703,
    "compl": 2704,
    "consider": 2705,
    "contin": 2706,
    "count": 2707,
    "dagger": 2708,
    "debt": 2709,
    "def": 2710,
    "degree": 2711,
    "dem": 2712,
    "deserves": 2713,
    "dig": 2714,
    "dress": 2715,
    "drums": 2716,
    "earnest": 2717,
    "eas": 2718,
    "eds": 2719,
    "els": 2720,
    "ender": 2721,
    "enmity": 2722,
    "faction": 2723,
    "fame": 2724,
    "fare": 2725,
    "fashion": 2726,
    "feed": 2727,
    "feeling": 2728,
    "fix": 2729,
    "frame": 2730,
    "freely": 2731,
    "friendly": 2732,
    "gently": 2733,
